<?php
define('NAVBAR_TITLE', 'Использование Cookies');
define('HEADING_TITLE', 'Использование Cookies');
define('TEXT_INFORMATION', 'Ваш браузер не поддерживает cookies, либо поддержка выключена.<br><br>Для работы с нашим магазином Вам необходимо включить поддержку cookies в Вашем браузере.<br><br>Инструкция для браузера <b>Internet Explorer</b>:<br><ol><li>Сервис, далее Свойства обозревателя</li><li>Выбираете закладку Безопасность, ставите уровень безопасности Средний</li></ol><br><br>Если у Вас позникли проблемы при совершении покупок в нашем магазине, свяжитесь с администратором магазина для разрешения проблемы.');
define('BOX_INFORMATION_HEADING', 'Использование Cookies');
define('BOX_INFORMATION', 'Для работы с нашим магазином Вам необходимо включить поддержку cookies в Вашем браузере.<br><br>Если у Вас позникли проблемы при совершении покупок в нашем магазине, свяжитесь с администратором магазина для разрешения проблем.');
?>