<?php
define('NAVBAR_TITLE', 'Пароль');
define('HEADING_TITLE', 'Позвольте войти!');
define('HEADING_NEW_CUSTOMER', 'Новый покупатель');
define('TEXT_NEW_CUSTOMER', 'Я хочу зарегистрироваться!');
define('TEXT_NEW_CUSTOMER_INTRODUCTION', 'Зарегистрировавшись в нашем магазине, Вы сможете совершать покупки намного быстрее и удобнее, кроме того, Вы сможете следить за выполнением заказов, смотреть историю своих заказов.');
define('HEADING_RETURNING_CUSTOMER', 'Зарегистрированный пользователь');
define('TEXT_RETURNING_CUSTOMER', 'Я уже зарегистрирован!');
define('TEXT_PASSWORD_FORGOTTEN', 'Если Вы забыли пароль, щелкните здесь');
define('TEXT_LOGIN_ERROR', '<font color="#ff0000"><b>ОШИБКА:</b></font> Неверный \'E-Mail Адрес\' и/или \'Пароль\'.');
define('TEXT_VISITORS_CART', '<font color="#ff0000"><b>К СВЕДЕНИЮ:</b></font>&nbsp;Содержимое Вашей &quot;корзины посетителя&quot; будет объединено с содержимым Вашей &quot;постоянной корзины&quot; как только Вы подтвердите регистрацию. <a href="javascript:session_win();">[Подробнее]</a>');
define('TEXT_GUEST_INTRODUCTION', 'Хотел был как проверить вне без создавать счет клиента ?Пожалуйста заметьте что все из наших обслуживаний не будут клиенты не желают создать учет. Также, вы не можете осмотреть состояние заказа вашего заказа, и each time вы должны ходить по магазинам с нами вы re-enter весь из ваших данных.');
define('HEADING_PWA', 'Покупка Без Учета');
?>